{
  "<UNK>": 0,
  "的": 1,
  "在": 2,
  "了": 3,
  "和": 4,
  "是": 5,
  "一": 6,
  "为": 7,
  "有": 8,
  "不": 9,
  "上": 10,
  "对": 11,
  "中国": 12,
  "中": 13,
  "这": 14,
  "与": 15,
  "他": 16,
  "发展": 17,
  "到": 18,
  "企业": 19,
  "多": 20,
  "经济": 21,
  "年": 22,
  "等": 23,
  "工作": 24,
  "将": 25,
  "也": 26,
  "个": 27,
  "要": 28,
  "以": 29,
  "就": 30,
  "地": 31,
  "新": 32,
  "大": 33,
  "说": 34,
  "国家": 35,
  "我们": 36,
  "人": 37,
  "记者": 38,
  "从": 39,
  "一个": 40,
  "我": 41,
  "建设": 42,
  "两": 43,
  "人民": 44,
  "都": 45,
  "后": 46,
  "市场": 47,
  "全国": 48,
  "而": 49,
  "政府": 50,
  "还": 51,
  "来": 52,
  "并": 53,
  "元": 54,
  "已": 55,
  "本报": 56,
  "问题": 57,
  "把": 58,
  "着": 59,
  "下": 60,
  "使": 61,
  "于": 62,
  "向": 63,
  "同志": 64,
  "进行": 65,
  "由": 66,
  "但": 67,
  "时": 68,
  "能": 69,
  "被": 70,
  "北京": 71,
  "社会": 72,
  "他们": 73,
  "张": 74,
  "世界": 75,
  "价格": 76,
  "电": 77,
  "又": 78,
  "改革": 79,
  "我国": 80,
  "领导": 81,
  "李": 82,
  "党": 83,
  "新华社": 84,
  "管理": 85,
  "群众": 86,
  "金融": 87,
  "出": 88,
  "次": 89,
  "之": 90,
  "好": 91,
  "高": 92,
  "国际": 93,
  "三": 94,
  "地区": 95,
  "最": 96,
  "公司": 97,
  "关系": 98,
  "部门": 99,
  "所": 100,
  "据": 101,
  "给": 102,
  "起": 103,
  "银行": 104,
  "提高": 105,
  "里": 106,
  "活动": 107,
  "重要": 108,
  "服务": 109,
  "技术": 110,
  "更": 111,
  "第一": 112,
  "家": 113,
  "一些": 114,
  "其": 115,
  "副": 116,
  "位": 117,
  "周": 118,
  "组织": 119,
  "自己": 120,
  "美元": 121,
  "历史": 122,
  "职工": 123,
  "生产": 124,
  "方面": 125,
  "名": 126,
  "种": 127,
  "刘": 128,
  "去年": 129,
  "通过": 130,
  "很": 131,
  "没有": 132,
  "们": 133,
  "增长": 134,
  "产品": 135,
  "美国": 136,
  "加强": 137,
  "有关": 138,
  "过": 139,
  "会": 140,
  "目前": 141,
  "前": 142,
  "报道": 143,
  "集团": 144,
  "她": 145,
  "主要": 146,
  "生活": 147,
  "投资": 148,
  "今天": 149,
  "这些": 150,
  "干部": 151,
  "同时": 152,
  "农民": 153,
  "国": 154,
  "用": 155,
  "几": 156,
  "及": 157,
  "实现": 158,
  "要求": 159,
  "水平": 160,
  "成为": 161,
  "人员": 162,
  "可以": 163,
  "小": 164,
  "达": 165,
  "中央": 166,
  "合作": 167,
  "可": 168,
  "你": 169,
  "得": 170,
  "工程": 171,
  "解决": 172,
  "教育": 173,
  "条": 174,
  "只": 175,
  "农业": 176,
  "建立": 177,
  "提出": 178,
  "内": 179,
  "香港": 180,
  "这个": 181,
  "同": 182,
  "讯": 183,
  "表示": 184,
  "研究": 185,
  "积极": 186,
  "新年": 187,
  "至": 188,
  "体育": 189,
  "文化": 190,
  "会议": 191,
  "进一步": 192,
  "影响": 193,
  "经营": 194,
  "精神": 195,
  "去": 196,
  "走": 197,
  "科技": 198,
  "基础": 199,
  "钱": 200,
  "项目": 201,
  "产业": 202,
  "困难": 203,
  "王": 204,
  "开始": 205,
  "此": 206,
  "或": 207,
  "取得": 208,
  "近": 209,
  "各": 210,
  "却": 211,
  "必须": 212,
  "较": 213,
  "它": 214,
  "政策": 215,
  "提供": 216,
  "环境": 217,
  "作为": 218,
  "农村": 219,
  "社会主义": 220,
  "当": 221,
  "发生": 222,
  "许多": 223,
  "南非": 224,
  "交通": 225,
  "情况": 226,
  "举行": 227,
  "单位": 228,
  "做": 229,
  "继续": 230,
  "认为": 231,
  "政治": 232,
  "开发": 233,
  "项": 234,
  "基本": 235,
  "由于": 236,
  "机构": 237,
  "世纪": 238,
  "人们": 239,
  "努力": 240,
  "参加": 241,
  "陈": 242,
  "结构": 243,
  "再": 244,
  "时间": 245,
  "这种": 246,
  "事业": 247,
  "稳定": 248,
  "五": 249,
  "图片": 250,
  "形成": 251,
  "俄": 252,
  "恩来": 253,
  "特别": 254,
  "和平": 255,
  "作用": 256,
  "江": 257,
  "广大": 258,
  "今年": 259,
  "才": 260,
  "国内": 261,
  "地方": 262,
  "条件": 263,
  "办": 264,
  "天": 265,
  "先进": 266,
  "全面": 267,
  "指出": 268,
  "国务院": 269,
  "坚持": 270,
  "进入": 271,
  "中心": 272,
  "规定": 273,
  "已经": 274,
  "开展": 275,
  "成": 276,
  "战略": 277,
  "实行": 278,
  "占": 279,
  "医院": 280,
  "以及": 281,
  "届": 282,
  "以来": 283,
  "调整": 284,
  "应": 285,
  "户": 286,
  "决定": 287,
  "需要": 288,
  "读者": 289,
  "总": 290,
  "增加": 291,
  "资金": 292,
  "其他": 293,
  "首": 294,
  "系统": 295,
  "当地": 296,
  "总统": 297,
  "第二": 298,
  "思想": 299,
  "曾": 300,
  "总理": 301,
  "安全": 302,
  "让": 303,
  "其中": 304,
  "城市": 305,
  "主席": 306,
  "共同": 307,
  "代表": 308,
  "比": 309,
  "省": 310,
  "时期": 311,
  "学习": 312,
  "严重": 313,
  "为了": 314,
  "看": 315,
  "委员会": 316,
  "希望": 317,
  "日本": 318,
  "采取": 319,
  "二": 320,
  "支持": 321,
  "货币": 322,
  "得到": 323,
  "十五大": 324,
  "任务": 325,
  "这样": 326,
  "上海": 327,
  "工业": 328,
  "那": 329,
  "该": 330,
  "一定": 331,
  "具有": 332,
  "实际": 333,
  "书记": 334,
  "因": 335,
  "市": 336,
  "而且": 337,
  "传统": 338,
  "全": 339,
  "重点": 340,
  "危机": 341,
  "岁": 342,
  "自治区": 343,
  "应当": 344,
  "四": 345,
  "如": 346,
  "泽民": 347,
  "开放": 348,
  "统一": 349,
  "完成": 350,
  "达到": 351,
  "措施": 352,
  "行业": 353,
  "摄": 354,
  "作出": 355,
  "各种": 356,
  "万": 357,
  "重大": 358,
  "发表": 359,
  "目标": 360,
  "无": 361,
  "制度": 362,
  "体制": 363,
  "调查": 364,
  "汇率": 365,
  "保持": 366,
  "批": 367,
  "旅游": 368,
  "规模": 369,
  "可能": 370,
  "共": 371,
  "信息": 372,
  "财政": 373,
  "成立": 374,
  "进": 375,
  "民族": 376,
  "强调": 377,
  "这里": 378,
  "优势": 379,
  "促进": 380,
  "关于": 381,
  "出现": 382,
  "何": 383,
  "主任": 384,
  "实施": 385,
  "低": 386,
  "发现": 387,
  "行为": 388,
  "不断": 389,
  "受": 390,
  "法律": 391,
  "地质": 392,
  "联合国": 393,
  "介绍": 394,
  "部长": 395,
  "计划": 396,
  "受到": 397,
  "经过": 398,
  "军事": 399,
  "十分": 400,
  "部分": 401,
  "能力": 402,
  "文明": 403,
  "开": 404,
  "现在": 405,
  "期间": 406,
  "孩子": 407,
  "余": 408,
  "县": 409,
  "新闻": 410,
  "联合": 411,
  "便": 412,
  "仍": 413,
  "重视": 414,
  "想": 415,
  "责任": 416,
  "如何": 417,
  "俄罗斯": 418,
  "根据": 419,
  "日前": 420,
  "大量": 421,
  "结合": 422,
  "资产": 423,
  "附": 424,
  "制定": 425,
  "发挥": 426,
  "包括": 427,
  "部队": 428,
  "大学": 429,
  "以上": 430,
  "按照": 431,
  "过去": 432,
  "居民": 433,
  "推动": 434,
  "保护": 435,
  "家庭": 436,
  "各级": 437,
  "检查": 438,
  "方式": 439,
  "不同": 440,
  "资源": 441,
  "原因": 442,
  "出口": 443,
  "兼并": 444,
  "指导": 445,
  "祖国": 446,
  "看到": 447,
  "老": 448,
  "健康": 449,
  "作": 450,
  "斗争": 451,
  "如果": 452,
  "变化": 453,
  "本": 454,
  "米": 455,
  "全部": 456,
  "成功": 457,
  "现代化": 458,
  "扩大": 459,
  "送": 460,
  "写": 461,
  "什么": 462,
  "十": 463,
  "长期": 464,
  "质量": 465,
  "利用": 466,
  "年代": 467,
  "仅": 468,
  "了解": 469,
  "正": 470,
  "天津": 471,
  "起来": 472,
  "阶段": 473,
  "内容": 474,
  "投入": 475,
  "机制": 476,
  "革命": 477,
  "不仅": 478,
  "安": 479,
  "商品": 480,
  "电话": 481,
  "邓": 482,
  "最近": 483,
  "未来": 484,
  "之间": 485,
  "竞争": 486,
  "贫困": 487,
  "元旦": 488,
  "因此": 489,
  "事": 490,
  "造成": 491,
  "有的": 492,
  "人口": 493,
  "收入": 494,
  "这次": 495,
  "则": 496,
  "毛": 497,
  "存在": 498,
  "泰国": 499,
  "收费": 500,
  "召开": 501,
  "外交": 502,
  "增强": 503,
  "认识": 504,
  "强": 505,
  "驻": 506,
  "机关": 507,
  "件": 508,
  "国有": 509,
  "帮助": 510,
  "电视": 511,
  "宣传": 512,
  "形式": 513,
  "相": 514,
  "宣布": 515,
  "长": 516,
  "报告": 517,
  "伟大": 518,
  "行动": 519,
  "改善": 520,
  "联系": 521,
  "最后": 522,
  "自": 523,
  "业务": 524,
  "军队": 525,
  "系列": 526,
  "经": 527,
  "月": 528,
  "产生": 529,
  "执行": 530,
  "处理": 531,
  "贡献": 532,
  "直接": 533,
  "力量": 534,
  "推进": 535,
  "艺术": 536,
  "以色列": 537,
  "成本": 538,
  "合理": 539,
  "创造": 540,
  "场": 541,
  "状况": 542,
  "监督": 543,
  "图": 544,
  "个人": 545,
  "伊拉克": 546,
  "方针": 547,
  "改变": 548,
  "一起": 549,
  "加快": 550,
  "吴": 551,
  "负责": 552,
  "之一": 553,
  "青年": 554,
  "来自": 555,
  "就业": 556,
  "外汇": 557,
  "各国": 558,
  "参与": 559,
  "不少": 560,
  "原则": 561,
  "根本": 562,
  "落实": 563,
  "或者": 564,
  "保证": 565,
  "级": 566,
  "设备": 567,
  "正式": 568,
  "美": 569,
  "计划生育": 570,
  "虎": 571,
  "下岗": 572,
  "亩": 573,
  "范围": 574,
  "获得": 575,
  "实践": 576,
  "意义": 577,
  "底": 578,
  "进程": 579,
  "既": 580,
  "速度": 581,
  "反": 582,
  "住": 583,
  "因为": 584,
  "长工": 585,
  "两岸": 586,
  "讲": 587,
  "分别": 588,
  "少": 589,
  "利益": 590,
  "明显": 591,
  "事件": 592,
  "而是": 593,
  "点": 594,
  "监管": 595,
  "成果": 596,
  "深入": 597,
  "首都": 598,
  "演出": 599,
  "原": 600,
  "打": 601,
  "减少": 602,
  "统计": 603,
  "每年": 604,
  "出版": 605,
  "外": 606,
  "交": 607,
  "子文": 608,
  "邓小平理论": 609,
  "集中": 610,
  "理论": 611,
  "首先": 612,
  "持续": 613,
  "巨大": 614,
  "分": 615,
  "赵": 616,
  "迅速": 617,
  "处": 618,
  "公里": 619,
  "石油": 620,
  "中共中央": 621,
  "高度": 622,
  "经验": 623,
  "更加": 624,
  "大型": 625,
  "西藏": 626,
  "现象": 627,
  "文字": 628,
  "需求": 629,
  "任": 630,
  "学生": 631,
  "明确": 632,
  "定价": 633,
  "对于": 634,
  "能够": 635,
  "道路": 636,
  "贯彻": 637,
  "来到": 638,
  "劳动": 639,
  "孙": 640,
  "准备": 641,
  "初": 642,
  "其琛": 643,
  "反映": 644,
  "体系": 645,
  "第三": 646,
  "卢布": 647,
  "经营者": 648,
  "小平": 649,
  "谈判": 650,
  "形势": 651,
  "整个": 652,
  "关心": 653,
  "市委": 654,
  "省委": 655,
  "干": 656,
  "带来": 657,
  "按": 658,
  "基金": 659,
  "各地": 660,
  "母亲": 661,
  "种子": 662,
  "良好": 663,
  "认真": 664,
  "承担": 665,
  "充分": 666,
  "接受": 667,
  "粮食": 668,
  "扶贫": 669,
  "甚至": 670,
  "政协": 671,
  "发": 672,
  "公安": 673,
  "全市": 674,
  "套": 675,
  "难": 676,
  "进步": 677,
  "胜利": 678,
  "作品": 679,
  "北京市": 680,
  "澜涛": 681,
  "过程": 682,
  "党委": 683,
  "抓": 684,
  "徐": 685,
  "领域": 686,
  "未": 687,
  "内部": 688,
  "行政": 689,
  "阿拉伯": 690,
  "爱": 691,
  "水": 692,
  "完善": 693,
  "所有": 694,
  "区": 695,
  "比赛": 696,
  "事故": 697,
  "用户": 698,
  "各项": 699,
  "逐步": 700,
  "但是": 701,
  "维护": 702,
  "结束": 703,
  "著名": 704,
  "运行": 705,
  "站": 706,
  "素质": 707,
  "语言": 708,
  "市场经济": 709,
  "设施": 710,
  "东南亚": 711,
  "标准": 712,
  "专家": 713,
  "人民币": 714,
  "引起": 715,
  "路": 716,
  "重新": 717,
  "控制": 718,
  "没": 719,
  "电子": 720,
  "完全": 721,
  "正在": 722,
  "地位": 723,
  "人类": 724,
  "关键": 725,
  "大家": 726,
  "搞": 727,
  "朱": 728,
  "京": 729,
  "损失": 730,
  "推出": 731,
  "韩国": 732,
  "因素": 733,
  "每": 734,
  "还有": 735,
  "恢复": 736,
  "幸福": 737,
  "党中央": 738,
  "部署": 739,
  "各界": 740,
  "带": 741,
  "科学": 742,
  "学校": 743,
  "座": 744,
  "建成": 745,
  "结果": 746,
  "办法": 747,
  "应该": 748,
  "方": 749,
  "间": 750,
  "使用": 751,
  "创作": 752,
  "集体": 753,
  "多少": 754,
  "人才": 755,
  "及时": 756,
  "独联体": 757,
  "跨": 758,
  "双方": 759,
  "真正": 760,
  "当前": 761,
  "英雄": 762,
  "加大": 763,
  "推广": 764,
  "黄": 765,
  "谈": 766,
  "即": 767,
  "自然": 768,
  "先后": 769,
  "像": 770,
  "公斤": 771,
  "改造": 772,
  "知道": 773,
  "令": 774,
  "宏观": 775,
  "连续": 776,
  "出版社": 777,
  "当时": 778,
  "规范": 779,
  "汽车": 780,
  "铁路": 781,
  "数字": 782,
  "朋友": 783,
  "成就": 784,
  "拿": 785,
  "团结": 786,
  "具体": 787,
  "建": 788,
  "千": 789,
  "意识": 790,
  "队伍": 791,
  "约": 792,
  "非洲": 793,
  "八": 794,
  "段": 795,
  "访问": 796,
  "欢迎": 797,
  "来说": 798,
  "均": 799,
  "贷款": 800,
  "政权": 801,
  "人民日报": 802,
  "是否": 803,
  "广东": 804,
  "功能": 805,
  "交易": 806,
  "支队": 807,
  "预算": 808,
  "敌人": 809,
  "精神文明": 810,
  "友好": 811,
  "任何": 812,
  "协调": 813,
  "中共": 814,
  "感到": 815,
  "转变": 816,
  "一直": 817,
  "仪式": 818,
  "比较": 819,
  "随着": 820,
  "法院": 821,
  "一样": 822,
  "泽东": 823,
  "虽然": 824,
  "拥有": 825,
  "它们": 826,
  "半": 827,
  "形象": 828,
  "资本": 829,
  "区域": 830,
  "风险": 831,
  "旅客": 832,
  "批准": 833,
  "主管": 834,
  "交流": 835,
  "突破": 836,
  "组成": 837,
  "下降": 838,
  "力度": 839,
  "基层": 840,
  "争取": 841,
  "以后": 842,
  "成员": 843,
  "亚洲": 844,
  "东亚": 845,
  "人物": 846,
  "动物": 847,
  "先": 848,
  "谁": 849,
  "吃": 850,
  "物价": 851,
  "杨": 852,
  "特区": 853,
  "请": 854,
  "进口": 855,
  "经常": 856,
  "山东": 857,
  "特色": 858,
  "趋势": 859,
  "尽管": 860,
  "越": 861,
  "成绩": 862,
  "指挥": 863,
  "台": 864,
  "做好": 865,
  "重": 866,
  "近年来": 867,
  "反对": 868,
  "有效": 869,
  "程度": 870,
  "超过": 871,
  "举办": 872,
  "抗日": 873,
  "份": 874,
  "找": 875,
  "依法": 876,
  "另": 877,
  "村民": 878,
  "协议": 879,
  "销售": 880,
  "恐怖": 881,
  "国民经济": 882,
  "进展": 883,
  "面临": 884,
  "大力": 885,
  "会见": 886,
  "住房": 887,
  "胡": 888,
  "国防": 889,
  "下午": 890,
  "平均": 891,
  "兼": 892,
  "广泛": 893,
  "一切": 894,
  "之后": 895,
  "消费者": 896,
  "还是": 897,
  "照片": 898,
  "改": 899,
  "飞行": 900,
  "外资": 901,
  "宁": 902,
  "地质部": 903,
  "电视台": 904,
  "深化": 905,
  "关注": 906,
  "相信": 907,
  "音乐会": 908,
  "鹏": 909,
  "从事": 910,
  "六": 911,
  "出来": 912,
  "村": 913,
  "游客": 914,
  "特殊": 915,
  "贸易": 916,
  "称": 917,
  "严格": 918,
  "武装": 919,
  "优秀": 920,
  "生命": 921,
  "时候": 922,
  "广场": 923,
  "吸引": 924,
  "开辟": 925,
  "交警": 926,
  "水利": 927,
  "飞机": 928,
  "讲话": 929,
  "台湾": 930,
  "法国": 931,
  "犯罪": 932,
  "领导人": 933,
  "表演": 934,
  "电力": 935,
  "担任": 936,
  "意见": 937,
  "尤其": 938,
  "安排": 939,
  "支": 940,
  "吨": 941,
  "变": 942,
  "快": 943,
  "学者": 944,
  "靠": 945,
  "正是": 946,
  "道": 947,
  "调控": 948,
  "注意": 949,
  "人大": 950,
  "秘书长": 951,
  "国外": 952,
  "采用": 953,
  "咖啡": 954,
  "太岳区": 955,
  "顺利": 956,
  "民主": 957,
  "时代": 958,
  "丰富": 959,
  "旧": 960,
  "秩序": 961,
  "信心": 962,
  "报": 963,
  "面积": 964,
  "建议": 965,
  "知识": 966,
  "体现": 967,
  "适应": 968,
  "问": 969,
  "选举": 970,
  "建交": 971,
  "近日": 972,
  "整顿": 973,
  "老人": 974,
  "字": 975,
  "呢": 976,
  "面对": 977,
  "行": 978,
  "无法": 979,
  "手": 980,
  "快速": 981,
  "探索": 982,
  "选择": 983,
  "边": 984,
  "中东": 985,
  "战争": 986,
  "公开": 987,
  "有限公司": 988,
  "先生": 989,
  "总结": 990,
  "核心": 991,
  "奋斗": 992,
  "周年": 993,
  "只有": 994,
  "中华": 995,
  "早": 996,
  "戴": 997,
  "现代": 998,
  "表明": 999
}